[
    {
        "title": "Формат занятий Воскресной математической школы",
        "date": "03.12.2021",
        "author": "Автор: Прозоров О.А.",
        "text": "Занятия в группах Восресной математической школы при мехмате ЮФУ, которые обучаются в субботу-воскресенье (кроме онлайн-групп), переводятся в аудиторный формат занятий:  на мехмате ЮФУ, ул. Мильчакова, 8а — с 04.12 и 05.12 соответственно; в поселке Чкаловском (пер. Днепровский) — с 12.12. Оригинал статьи: http://mmcs.sfedu.ru/"
    },
    {
        "title": "Стипендиальная программа для преподавателей магистратуры (2021)",
        "date": "17.11.2021",
        "author": "Автор: Колесников А.М.",
        "text": "Фондом в рамках Стипендиальной программы осуществляется поддержка преподавателей магистратуры, в частности, проводятся 2 конкурса: - Грантовый конкурс: для преподавателей очной магистратуры, академических лидеров, заинтересованных в создании и реализации инновационных образовательных проектов, подходов к обучению, моделей решения социально-значимых задач. - Академический десант: для представителей российских вузов, заинтересованных в профессиональной мобильности. В эту пятницу — 19 ноября 2021 года в 15:00 МСК пройдет онлайн-консультация по Грантовому конкурсу и конкурсу «Академический десант» для преподавателей магистратуры. Подробности и регистрация по ссылке. Оригинал статьи: http://mmcs.sfedu.ru/"
    },
    {
        "title": "Итоги конкурса на получение стипендии имени И.И. Воровича 2021",
        "date": "01.12.2021",
        "author": "Автор: Мнухин Р.М.",
        "text": "Подведены итоги конкурса на получение стипендии имени И.И. Воровича 2021, который ежегодно проводится Мехматом совместно с Фондом целевого капитала ЮФУ. При подведении итогов члены конкурсной комиссии учитывали особые успехи конкурсантов в учебе и научных исследованиях в области математики и механики. Победителями конкурса на получение стипендии имени И.И. Воровича в 2021 году стали:1 место: Живых Никита Александрович – студент 4 курса (н.р. проф. Штейнберг Б.Я.);2 место: Летунова Дарья Александровна – студентка 4 курса (н.р. доц. Колесников А.М.);3 место: Житников Даниил Игоревич – студент 4 курса (н.р. доц. Данилова Н.В.). Оригинал статьи: http://mmcs.sfedu.ru/"
    },
    {
        "title": "Семинары 2021 Осень",
        "date": "15.11.2021",
        "author": "Автор: Колесников А.М.",
        "text": "В осеннем семестре 2021 года продолжают (возобновляют, начинают) работу следующие семинары (кружки, факультативы, лаборатории): • СНО «Современная финансовая математика» • НОК «Разработка современных средств обучения математике» • НОК «История математических наук» • НОК «Методический лабораториум» • НОК «Модели управления организационными системами» • НОК «Нестандартные задачи элементарной математики» • Семинар «Математические методы защиты информации» • Семинар «Компьютерное зрение» • Семинар «Автоматическое распараллеливание программ» Оригинал статьи: http://mmcs.sfedu.ru/"
    },
    {
        "title": "Мини-курс лекций «Математика для школьников: вживую и онлайн»",
        "date": "29.11.2021",
        "author": "Автор: Прозоров О.А.",
        "text": "Институт математики, механики и компьютерных наук им. И.И. Воровича и Региональный научно-образовательный математический центр при ЮФУ (РНОМЦ ЮФУ) приглашают учителей, педагогов дополнительного образования, аспирантов и студентов, интересующихся математическим образованием стать слушателями мини-курса лекций «Математика для школьников: вживую и онлайн».Лекции пройдут в онлайн-формате на базе платформы Zoom: ссылка для подключения высылается после регистрации. Оригинал статьи: http://mmcs.sfedu.ru/"
    },
    {
        "title": "Защита диссертации",
        "date": "09.11.2021",
        "author": "Автор: Прозоров О.А.",
        "text": "18 ноября (четверг) в 16:30 в ауд. 211 Мехмата ЮФУ (ул. Мильчакова 8а) на заседании диссертационного совета ЮФУ01.05 состоятся защиты кандидатских диссертаций по специальности 05.13.18 – Математическое моделирование, численные методы и комплексы программ (физико-математические науки): Долгих Т.Ф. на тему «Исследование моделей неустойчивых сплошных сред, описываемых эллиптическими уравнениями», Научный руководитель: д.ф.-м.н., проф. Жуков М.Ю. Оригинал статьи: http://mmcs.sfedu.ru/"
    },
    {
        "title": "СНО мехмата 2021 – 2022",
        "date": "18.11.2021",
        "author": "Автор: Колесников А.М.",
        "text": "Встреча студентов с представителями студенческих научных обществ (семинаров, кружков, лабораторий и пр.) состоится 25 ноября 2021 года в 17:40 в он-лайн формате в MS Teams команда «СНО мехмата».Приглашаются все желающие, особенно студенты младших курсов. Оригинал статьи: http://mmcs.sfedu.ru/"
    },
    {
        "title": "Сборник тезисов «Неделя науки 2021»",
        "date": "08.11.2021",
        "author": "Автор: Мнухин Р.М.",
        "text": "Опубликован сборник тезисов лучших докладов студенческой научной конференции «Неделя науки — 2021», проходившей в конце апреля в Южном федеральном университете. Первая и вторая часть сборника опубликованы на сайте ЮФУ, а также доступы для скачивания по ссылкам: Часть 1, Часть 2. Работы студентов Мехмата опубликованы в Части 1. Оригинал статьи: http://mmcs.sfedu.ru/"
    }
]